[dlc1_sal_baha_live_1 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I like brains… pickled brains, fried brains, Skag-fried brains, boiled brains, boil 'em, mash 'em, stick 'em in a stew… kosher brains, brain fondue, stir-fried brains, raw brains, brains on a stick.",Time=0)

[dlc1_sal_baha_live_2 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="brain soup, brain taco, brains-a-la-mode, brain pie, brains'n'crème, brain-filled donut, brains-over-easy, scrambled brain, poached brains, brains benedict…",Time=0)

[dlc1_sal_baha_live_3 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Brains!",Time=0)

[dlc1_sal_baha_live_4 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Man… brains!",Time=0)

[dlc1_sal_baha_live_5 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oops… coughed up a brain!",Time=0)

[dlc1_sal_baha_live_6 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Brains!",Time=0)

